//*************************************************************************
//*************************************************************************
//**                                                                     **
//**        (C)Copyright 1985-2011, American Megatrends, Inc.            **
//**                                                                     **
//**                       All Rights Reserved.                          **
//**                                                                     **
//**      5555 Oakbrook Parkway, Suite 200, Norcross, GA 30093           **
//**                                                                     **
//**                       Phone: (770)-246-8600                         **
//**                                                                     **
//*************************************************************************
//*************************************************************************
//
//*************************************************************************
// $Header: $
//
// $Revision: $
//
// $Date: $
//*************************************************************************
// Revision History
// ----------------
// $Log: $
// 
//*************************************************************************
//<AMI_FHDR_START>
//
// Name:  <NPCE791x.UNI>
//
// Description: SIO Form String Definitions
//
//<AMI_FHDR_END>
//*************************************************************************
/=#
#include "VFR.uni"
#string STR_NPCE791X_SIO_FORM                        #language eng "NPCE791x Super IO Configuration"
#string STR_NPCE791X_SIO_FORM_HELP                   #language eng "System Super IO Chip Parameters."
#string STR_NPCE791X_SIO_PROMPT                      #language eng "NPCE791x Super IO Chip"
#string STR_NPCE791X                                 #language eng "NPCE791x"
   
//#string <string name>                   #language eng ""
//*************************************************************************
//*************************************************************************
//**                                                                     **
//**        (C)Copyright 1985-2011, American Megatrends, Inc.            **
//**                                                                     **
//**                       All Rights Reserved.                          **
//**                                                                     **
//**      5555 Oakbrook Parkway, Suite 200, Norcross, GA 30093           **
//**                                                                     **
//**                       Phone: (770)-246-8600                         **
//**                                                                     **
//*************************************************************************
//*************************************************************************